@extends('layout.master')

@section('title')
    عن الشركة
@endsection

@section('content')
<section class="question" id="question">
    <div class="image-banner">
        <img src="{{asset('assets/img/blog/about.jpg')}}" class="img-responsive"/>
        <div class="info-company">
            <h2>ليه تختار <span>Gold Kings</span></h2>
            <h3>
شركتنا يقودها الاعتقاد بأن
يمكن لأي شخص أن يصل للحرية المالية
            </h3>
            <p class="lead">
                هم اشخاص قادرون علي اداره الاموال بشكل صارم في اكثر من شكل، ويفعلون ذلك بكل احترافيه وحرص، وهدفهم هو بناء اكبر امبراطوريه استثماريه وتعليميه في الشرق الاوسط واعداد قاده قادرون علي اداره فرقهم بكل سهوله وحزم
، والخبره او الاستمراريه احدهم كفيله ان تبني مؤسسه ناجحه وقويه، ولكننا نحن الوحيدون الذين يمتلكون الخبره والاستمراريه معا وذلك هو الذي يميزنا عن غيرنا، ومحن لا نعرف باب للاستسلام والفشل، هدفنا واحد، وطريقنا واحد، نحن الافضل وسنظل ذلك دائما
            </p>
        </div>
    </div>
</section>
@endsection
