@extends('layout.master')

@section('title')
    أهم الأسئلة
@endsection

@section('content')
<section class="question" id="question">
    <div class="image-banner">
        <img src="{{asset('assets/img/blog/img1.jpg')}}" class="img-responsive"/>
        <div class="info-section-1">
            <h2>:- يعني ايه ملوك الدهب<span>*</span></h2>
            <p class="lead">هم اشخاص قادرون علي اداره الاموال بشكل صارم في اكثر من شكل،ويفعلون ذلك بكل احترافيه وحرص، وهدفهم هو بناء اكبر امبراطوريه استثماريه وتعليميه في الشرق الاوسط واعداد قاده قادرون علي اداره فرقهم بكل سهوله وحزم
            </p>
        </div>
    </div>
    <div class="row flex-row-reverse">
        <div class="col-md-6 col-sm-12">
            <div class="info info-section-2">
                <h2>ليه تختار ملوك الدهب ومتختارش غيرها<span>*</span></h2>
                <p class="lead">لانهم الافضل من حيث خطه الارباح وقصر مدة الباقه ووجود اكثر من شكل لاداره راس المال بشكل احترافي تنعدم فيه المخاطره تماما، ولانه يوجد متخصص في كل مجال وليست الامور متداخلة في بعضها مثل باقي الشركات، فالتداول والاستثمار لهم فريق كامل، وخدمة العملاء و الدعم لهم فريق كامل والتطوير والامور التقنيه لهم فريق، واداره المخاطر لها فريق، والاداره العامه لها فريق فكل هذه الامور تجعل منا مميزون دائما وابدا.
                </p>
            </div>
        </div>
    </div>
    <div class="row">
        <div class="col-md-6 col-sm-12">
            <div class="info info-section-3">
                <h2>يعني ايه اداره راس المال واذاي بنستخدمها <span>*</span></h2>
                <p class="lead">الشركه تعمل في الفوركس والاوبشن والكريبتو الاساسي هو الفوركس والاعتماد فيه يكون علي الذهب بنسبه 55٪ وذلك بسبب ضمان وجوده،وبسبب حركته السريعه. ويليه الكريبتو بنسبه 30٪ ويليهم الاوبشن بنسبه 15٪ وكل قسم له فريقه الخاص من اجل القيام بافضل الارباح وتقديم اعظم النتائج دون ادني احتمال للخساره
                </p>
            </div>
        </div>
    </div>
    <div class="row flex-row-reverse">
        <div class="col-md-6 col-sm-12">
            <div class="info info-section-4">
                <h2>ايه هو المجال الاساسي للشركه<span>*</span></h2>
                <p class="lead">الشركه تعمل في الفوركس والاوبشن والكريبتو الاساسي هو الفوركس والاعتماد فيه يكون علي الذهب بنسبه 55٪ وذلك بسبب ضمان وجوده،وبسبب حركته السريعه. ويليه الكريبتو بنسبه 30٪ ويليهم الاوبشن بنسبه 15٪ وكل قسم له فريقه الخاص من اجل القيام بافضل الارباح وتقديم اعظم النتائج دون ادني احتمال للخساره
                </p>
            </div>
        </div>
    </div>
    <div class="row">
        <div class="col-md-6 col-sm-12">
            <div class="info info-section-6">
                <h2>من هم فريق العمل الاساسي في الشركه</h2>
                <p class="lead">تتكون الشركه من رئيس مجلس الإداره , وفريق التدوال الذي ينقسم الي ثلاثه اقسام، وفريق الدعم، وفريق الطوارئ، والفريق التقني
                </p>
            </div>
        </div>
    </div>
    <div class="row flex-row-reverse">
        <div class="col-md-6 col-sm-12">
            <div class="info info-section-6">
                <h2>ما رأي الدين في عملنا<span>*</span></h2>
                <p class="lead">نحن نعلم ان "الحلال بين والحرام بين"، عندما نبحث عن اي امر حرمه الله عز وجل نجد انه فيه ضرر للناس اذا فعلوه ، واذا بحثنا عن أي أمر حلال نجد أنه فيه منفعه
                للناس

                يوجد عدة أرْآء في هذا المجال فمن يعمل بهذا المجال دون تعليم ويتسبب في الخساره لنفسه
                فهذا هو الحرام لكن من يعمل بمعرفه ودرايه ويفيد نفسه والناس فأين الحرام هنا..؟

                هذا بالنسبه للفوركس والكريبتو، اما الأوبشن فيوجد به شبهه كبيره ونحن لا نستخدمه إلا للضروره  القصوي، وكل خططنا إسلاميه بنسبة ربح ليست محددة ومتاحة للجميع

                </p>
            </div>
        </div>
    </div>
    <div class="row">
        <div class="col-md-6 col-sm-12">
            <div class="info info-section-6">
                <h2>من هم العائله الملكيه<span>*</span></h2>
                <p class="lead">
                    هم أصحاب الفرق الكبيره فهم لهم أولويه في أي استشارات خاصه بسبب حجم الفريق القائم تحت

                    إدارتهم ويكون لكل شخص فيهم مرتب شهري خارج أرباحه.

                    كل شخص حسب فريقه وترتيبه في المستوي فكل مستوي له مميزاته , بالإضافه الي بعض الامتيازات الاخرى مثل التعليم من رواد المجال بشكل احترافي ، ومعرفه كيفيه ادارة كيان وليس فريق
                </p>
            </div>
        </div>
    </div>
    <div class="row flex-row-reverse">
        <div class="col-md-6 col-sm-12">
            <div class="info info-section-6">
                <h2>الإحالات<span>*</span></h2>
                <p class="lead">
                    هي افضل طريقة لتنمية الاعمال التجارية مع وضع ذلك في الاعتبار اسسنا مكافئة رائعة و مربحة مقابل الترويج لشركتنا والانضمام للعائلة الملكية فيمكن لاي شخص الاستفادة من ذلك بنسبة % 8 من قيمة ايداع الشخص المودع من طرفك ويمكنك سحب هذه المكافئة دون ايداع
                </p>
            </div>
        </div>
    </div>
    <div class="row">
        <div class="col-md-6 col-sm-12">
            <div class="info info-section-6">
                <h2>عمليات السحب والايداع الفوري<span>*</span></h2>
                <p class="lead">
                        الايداع يكون بشكل فوري خلال الفترة من دقيقة

                        الي 24 ساعة ويكون عن طريق البنوك الالكترونية

                        بايير#

                        بيرفيكت موني#

                        usdt-trc20#

                        واقل قيمة للايداع هي 50 دولار فقط

                        السحب يكون بشكل فوري من دقيقة الي 24 ساعة

                        والحد الادني للسحب هو 5 دولار فقط
                </p>
            </div>
        </div>
    </div>
</section>
@endsection
